/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@：";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "已选取 %u 个会话";

/* x days ago, used in message cell */
"%u days" = "%u 天";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u 邮件";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u 邮件";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "（无主题）";

/* 1 week ago, used in message cell */
"1 week" = "1 周";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "来自 <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>的<span id=\"notificationButton\">新邮件</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "添加为 Facebook 上的好友";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "添加标签";

/* menu item in address menu */
"Add to Address Book" = "添加至“地址簿”";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "邮件 \"%@\" 的附件未能下载。请稍后重试。";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "没有主题的邮件附件未能下载。请稍后重试。";

/* In the reply message, header of the attachments. */
"Attachments:" = "附件：";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "密送";

/* Cancel */
"Cancel" = "取消";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "抄送";

/* menu item in address menu */
"Copy" = "拷贝";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "日期";

/* menu item in message menu */
"Delete" = "删除";

/* menu item in conversation view, when a draft is opened */
"Discard" = "放弃";

/* conversation view: close search button */
"Done" = "完成";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "下载失败";

/* conversation view: draft indication */
"Draft" = "草稿";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "转发";

/* header for forwarded messages in the composer */
"Forwarded message:" = "转发的邮件：";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "来自";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "隐藏引用的邮件";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "未显示下方图片。<span id=\"remoteImagesOnceButton\">显示</span>。";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "未显示下方图片。显示<span id=\"remoteImagesOnceButton\">一次</span>或<span id=\"remoteImagesAlwaysButton\">始终</span>显示。";

/* Important menu item for priority inbox. */
"Important" = "重要";

/* display string for invalid email address */
"invalid address" = "无效地址";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "正在载入…";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "请先确保回复内容不为空，然后再发送。";

/* menu item in message menu */
"Mark as Read" = "标记为已读";

/* menu item in message menu */
"Mark as Spam" = "标记为垃圾邮件";

/* menu item in message menu */
"Mark as Unread" = "标记为未读";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "自己";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "我";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "邮件为空";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "移至";

/* menu item in address menu */
"New Message" = "新邮件";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "未选择会话";

/* menu item in message menu */
"Not Spam" = "不是垃圾邮件";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "在 %1$@，%2$@，%3$@ 写道：";

/* menu item in address menu */
"Open in Address Book" = "在“地址簿”中打开";

/* menu item in message menu */
"Print" = "打印";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "回复";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "回复全部";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "回复至";

/* menu item in attachment menu */
"Reveal in Finder" = "在 Finder 中显示";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "存储所有附件";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "存储附件";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "附件存储为…";

/* Send button for quickreply */
"Send" = "发送";

/* Send and archive button for quickreply */
"Send & Archive" = "发送并归档";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "正在发送…";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "已发送";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "显示引用的邮件";

/* title of source message window */
"Source" = "源";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "主题";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "附件 \"%@\" 未能下载。请稍后重试。";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "附件未能下载。请稍后重试。";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "尚未下载邮件内容。";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "至";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "到%@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "非公开收件人";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "未命名";

/* menu item in message menu */
"View Source" = "显示源代码";

/* short date or time string, used in message cell */
"Yesterday" = "昨天";

